{"speech_to_text": [{"input": "Bà Nguyễn Thị Lan.mp3", "output": "Đại án Việt Á đã để lại nỗi đau trong lòng nhân dân chúng tôi. Nhưng cũng rất may là niềm tin đó đã được củng cố bằng sự nghiêm minh của pháp luật. Đó là xử đúng người. Đúng tội. Nhưng chúng tôi vẫn còn thấy lỗ hỏng trong vấn đề quản lý về đấu thầu ở cơ quan công quyền."}, {"input": "Bà Nguyễn Thị Lan.mp3", "output": "Đại án Việt Á đã để lại nỗi đau trong lòng nhân dân chúng tôi. Nhưng cũng rất may là niềm tin đó đã được củng cố bằng sự nghiêm minh của pháp luật. Đó là xử đúng người. Đúng tội. Nhưng chúng tôi vẫn còn thấy lỗ hỏng trong vấn đề quản lý về đấu thầu ở cơ quan công quyền."}, {"input": "Bà Nguyễn Thị Lan.mp3", "output": "Đại án Việt Á đã để lại nỗi đau trong lòng nhân dân chúng tôi."}, {"input": "Bà Nguyễn Thị Lan.mp3", "output": "Đại án Việt Á đã để lại nỗi đau trong lòng nhân dân chúng tôi."}, {"input": "speech (5).mp3", "output": "Theo Tổng cục Khí tượng Thuỷ văn siêu bão số 3."}, {"input": "speech (3).mp3", "output": "Theo Tổng cục Khí tượng Thuỷ văn, siêu bão số 3 tên quốc tế là siêu bão Hari là cơn bão rất mạnh, hoàng lưu rộng. Vùng gió mạnh trên cấp 8 có bán kính 250 km."}, {"input": "speech (6).mp3", "output": "Theo Tổng cục Khí tượng Thuỷ văn, siêu bảo số 3 tên quốc tế là siêu bảo gia ghi là cơn bão."}, {"input": "speech (5).mp3", "output": "Theo Tổng cục Khí tượng Thuỷ văn siêu bão số 3."}, {"input": "Bà Nguyễn Thị Lan.mp3", "output": "Đại án Việt Á đã để lại nỗi đau trong lòng nhân dân chúng tôi."}, {"input": "speech (4).mp3", "output": "Theo Tổng cục Khí tượng Thuỷ văn, siêu bảo số 3 tên quốc tế là siêu bảo gia ghi là cơn bão rất mạnh, hoàng lưu rộng."}], "text_to_speech": [{"input": "Theo Tổng cục Khí tượng thủy văn, siêu bão số 3 (tên quốc tế là siêu bão Yagi) là cơn bão", "output": "uploads\\tts_8caa3f49-93a3-46dc-bec9-eecb8a6049cb.mp3"}, {"input": "Theo Tổng cục Khí tượng thủy văn, siêu bão số 3 (tên quốc tế là siêu bão Yagi) là cơn bão rất mạnh, hoàn lưu rộng. Vùng gió mạnh trên cấp 8 có bán kính 250 km, vùng có gió mạnh trên cấp 10 khoảng 150 km, vùng có gió mạnh trên cấp 12 khoảng 80 km.", "output": "uploads\\tts_dcf7e3ca-bd33-40de-b66f-d710ab508027.mp3"}, {"input": "Theo Tổng cục Khí tượng thủy văn, siêu bão số 3 (tên quốc tế là siêu bão Yagi) là cơn bão rất mạnh, hoàn lưu rộng. Vùng gió mạnh trên cấp 8 có bán kính 250 km, vùng có gió mạnh trên cấp 10 khoảng 150 km, vùng có gió mạnh trên cấp 12 khoảng 80 km. Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết, lúc 13 giờ ngày 5.9, vị trí tâm siêu bão số 3 (siêu bão Yagi) ở vào khoảng 19,2 độ vĩ bắc; 115,2 độ kinh đông, trên vùng biển phía bắc khu vực bắc Biển Đông, cách đảo Hải Nam (Trung Quốc) khoảng 460 km về phía đông. Siêu bão số 3 mạnh cấp 16 (184 - 201 km/giờ), giật trên cấp 17, di chuyển theo hướng tây, tốc độ khoảng 10 km/giờ. Siêu bão số 3: Ảnh hưởng bán kính 250 km, đi vào vịnh Bắc bộ đêm 6.9- Ảnh 1. Bản đồ dự báo đường đi siêu bão số 3 ẢNH: NCHMF Đến 13 giờ ngày 6.9, tâm siêu bão số 3 ở vào khoảng 19,9 độ vĩ bắc; 111,8 độ kinh đông, trên vùng biển phía đông bắc đảo Hải Nam, cách Quảng Ninh khoảng 510 km về phía đông đông nam. Siêu bão số 3 mạnh cấp 16, giật trên cấp 17. Sau khi đi qua đảo Hải Nam, siêu bão sẽ suy yếu do ma sát với đất liền rồi đi vào vịnh Bắc bộ. Đến 13 giờ ngày 7.9, bão số 3 ở vị trí 20,9 độ vĩ bắc; 107,4 độ kinh đông, trên vùng biển ven bờ từ Quảng Ninh - Nam Định. Bão mạnh cấp 12, giật cấp 15 rồi đi sâu vào đất liền và suy yếu thành áp thấp nhiệt đới và tan dần. Bão số 3 (bão YAGI) mạnh cấp siêu bão, sóng biển cao 12 mét Theo Tổng Cục khí tượng thủy văn (Bộ TN-MT), đây là cơn bão rất mạnh, hoàn lưu rộng. Vùng gió mạnh trên cấp 8 có bán kính 250 km, vùng có gió mạnh trên cấp 10 khoảng 150 km, vùng có gió mạnh trên cấp 12 khoảng 80 km xung quanh tâm bão. Các trung tâm dự báo bão quốc tế đều có chung nhận định siêu bão số 3 (siêu bão Yagi) tiếp tục duy trì cấp siêu bão (từ cấp 16 trở lên) cho đến khi vào đến vùng ven biển phía đông đảo Hải Nam.\r\n", "output": "uploads\\tts_6102b92e-1232-49b9-b0aa-cffbd2d5f468.mp3"}, {"input": "Theo Tổng cục Khí tượng thủy văn, siêu bão số 3 (tên quốc tế là siêu bão Yagi) là cơn bão rất mạnh, hoàn lưu rộng. Vùng gió mạnh trên cấp 8 có bán kính 250 km, vùng có gió mạnh trên cấp 10 khoảng 150 km, vùng có gió mạnh trên cấp 12 khoảng 80 km.\r\nTrung tâm Dự báo khí tượng thủy văn quốc gia cho biết, lúc 13 giờ ngày 5.9, vị trí tâm siêu bão số 3 (siêu bão Yagi) ở vào khoảng 19,2 độ vĩ bắc; 115,2 độ kinh đông, trên vùng biển phía bắc khu vực bắc Biển Đông, cách đảo Hải Nam (Trung Quốc) khoảng 460 km về phía đông. Siêu bão số 3 mạnh cấp 16 (184 - 201 km/giờ), giật trên cấp 17, di chuyển theo hướng tây, tốc độ khoảng 10 km/giờ.\r\n\r\nSiêu bão số 3: Ảnh hưởng bán kính 250 km, đi vào vịnh Bắc bộ đêm 6.9- Ảnh 1.\r\nBản đồ dự báo đường đi siêu bão số 3\r\n\r\nẢNH: NCHMF\r\n\r\nĐến 13 giờ ngày 6.9, tâm siêu bão số 3 ở vào khoảng 19,9 độ vĩ bắc; 111,8 độ kinh đông, trên vùng biển phía đông bắc đảo Hải Nam, cách Quảng Ninh khoảng 510 km về phía đông đông nam. Siêu bão số 3 mạnh cấp 16, giật trên cấp 17. Sau khi đi qua đảo Hải Nam, siêu bão sẽ suy yếu do ma sát với đất liền rồi đi vào vịnh Bắc bộ.\r\n\r\nĐến 13 giờ ngày 7.9, bão số 3 ở vị trí 20,9 độ vĩ bắc; 107,4 độ kinh đông, trên vùng biển ven bờ từ Quảng Ninh - Nam Định. Bão mạnh cấp 12, giật cấp 15 rồi đi sâu vào đất liền và suy yếu thành áp thấp nhiệt đới và tan dần.\r\n\r\nBão số 3 (bão YAGI) mạnh cấp siêu bão, sóng biển cao 12 mét\r\n\r\nTheo Tổng Cục khí tượng thủy văn (Bộ TN-MT), đây là cơn bão rất mạnh, hoàn lưu rộng. Vùng gió mạnh trên cấp 8 có bán kính 250 km, vùng có gió mạnh trên cấp 10 khoảng 150 km, vùng có gió mạnh trên cấp 12 khoảng 80 km xung quanh tâm bão.\r\n\r\nCác trung tâm dự báo bão quốc tế đều có chung nhận định siêu bão số 3 (siêu bão Yagi) tiếp tục duy trì cấp siêu bão (từ cấp 16 trở lên) cho đến khi vào đến vùng ven biển phía đông đảo Hải Nam.", "output": "uploads\\tts_1e088cae-c410-4c69-8995-515d6c9d1086.mp3"}, {"input": "Siêu bão số 3: Ảnh hưởng bán kính 250 km, đi vào vịnh Bắc bộ đêm 6.9", "output": "uploads\\tts_2cc7f34a-866a-4835-a72b-be1e14d67879.mp3"}, {"input": "Em là Mỹ Khỏ", "output": "uploads\\tts_8d0caa1e-26ac-4183-8b87-303de831ec28.mp3"}]}